{"events":[{"title":"For Inspirations","image":"https://i.pinimg.com/564x/26/4c/fb/264cfb70830f224803f7369a05a3de40.jpg","date":"2023-12-26","description":"Remarkable lettering quotes and calligraphy illustrated artwork by professional graphics designers. In this showcase, we’ve put together a list of thirty five","id":"8dffbb86-efc8-47c6-b538-5acbd6970529"},{"title":"Mayan Wall Art / Digital Print / Mayan Art / Vibrant Wall Art / 2 Variations Digital Download - Etsy","image":"https://i.pinimg.com/564x/cb/20/d6/cb20d6f803bfac1a3506b53da500fbba.jpg","date":"2023-12-25","description":"Experience the beauty and mystique of ancient Mayan culture with this stunning and unique Mayan digital art print. Crafted with a 300 dpi high-quality resolution, this artwork captures the intricate details and symbols of Mayan civilization in a contemporary and visually striking way. The piece features bold and vibrant colors, intricate patterns, and meaningful symbolism that evoke the energy and spirit of this fascinating culture. Whether you're a fan of history, art, or simply appreciate the beauty of this captivating style, this digital print is sure to make a statement in any space. Perfect for adding a touch of culture to your home, office, or studio, this Mayan digital art print is a one-of-a-kind piece that's sure to impress. So why not bring a piece of Mayan history into your life today with this exquisite digital artwork? Order now and experience the magic of the Mayan civilization for yourself. This download includes 2 variations and is ready to print in high quality on any size you like!\n","id":"3d2634b2-1524-4925-8300-8dbc05e002bb"},{"title":"Chinese Lion, Fantasy Home Decor & Apparel | Abysm Internal","image":"https://i.pinimg.com/564x/57/f2/ce/57f2ce7f082d9fb0c4942834c1df4219.jpg","date":"2023-12-27","description":"Protective Sword Lion from Tainan, Taiwan. Shop for Alternative Clothing, Harajuku Pastel style & Fantasy Home Art Prints, Gamer Room Decor and other Unique Gift Ideas in Abysm Internal","id":"62acf173-52d3-4606-bc1a-eb258e52d969"}],"users":[{"email":"smudit9798@gmail.com","password":"$2a$12$pIGcHffCu3R12a9fDmMiZOJ219S8vo54cgo4kS6xaapdEc48mKDfC","id":"f5c824c4-8f41-4aba-8111-34d5afed8149"}]}